export const faqData = [
    {
      question: "Как сделать заказ?",
      answer: "Для оформления заказа перейдите в раздел товаров, выберите нужные позиции и нажмите кнопку 'Оформить заказ'. Вы можете оплатить заказ с помощью банковской карты или электронных кошельков. Подробнее о способах оплаты читайте в разделе 'Оплата'. Для оформления заказа перейдите в раздел товаров, выберите нужные позиции и нажмите кнопку 'Оформить заказ'. Вы можете оплатить заказ с помощью банковской карты или электронных кошельков. Подробнее о способах оплаты читайте в разделе 'Оплата'"
    },
    {
      question: "Как оплатить заказ?",
      answer: "Вы можете оплатить заказ с помощью банковской карты или электронных кошельков. Подробнее о способах оплаты читайте в разделе 'Оплата' Вы можете оплатить заказ с помощью банковской карты или электронных кошельков. Подробнее о способах оплаты читайте в разделе 'Оплата'. Для оформления заказа перейдите в раздел товаров, выберите нужные позиции и нажмите кнопку 'Оформить заказ'. Вы можете оплатить заказ с помощью банковской карты или электронных кошельков. Подробнее о способах оплаты читайте в разделе 'Оплата'"
    },
    {
      question: "Как получить заказ?",
      answer: "Заказ можно получить курьером, в пункте самовывоза или почтой. Выберите удобный для вас вариант при оформлении заказа.Вы можете оплатить заказ с помощью банковской карты или электронных кошельков. Подробнее о способах оплаты читайте в разделе 'Оплата'. Для оформления заказа перейдите в раздел товаров, выберите нужные позиции и нажмите кнопку 'Оформить заказ'. Вы можете оплатить заказ с помощью банковской карты или электронных кошельков. Подробнее о способах оплаты читайте в разделе 'Оплата'"
    },
    {
      question: "Как вернуть товар?",
      answer: "Для возврата товара необходимо заполнить заявление на возврат в личном кабинете. Возврат возможен в течение 14 дней с момента получения заказа.Вы можете оплатить заказ с помощью банковской карты или электронных кошельков. Подробнее о способах оплаты читайте в разделе 'Оплата'.Для оформления заказа перейдите в раздел товаров, выберите нужные позиции и нажмите кнопку 'Оформить заказ'. Вы можете оплатить заказ с помощью банковской карты или электронных кошельков. Подробнее о способах оплаты читайте в разделе 'Оплата'"
    }
  ];